{
    "title": "Terms and conditions",
    "identificacion": "1. IDENTIFICATION",
    "identificacionP1": "The website fuemicasa.com (hereinafter the 'Website'),is owned by La Hidra Cooperativa SCCL, (hereinafter 'Fue Mi Casa') with registered office at Carretera Bordeta, 58 - 60 PLT BX, Barcelona, 08014 with NIF F67368431.",
    "identificacionP2": "The access and use of the Website grants the condition of 'User', being subject to the provisions of the 'Legal Texts', including the",
    "identificacionA1": " Legal Notice",
    "identificacionA2": "Privacy Policy",
    "identificacionA3": "Cookies Policy",
    "identificacionT": ",  and these",
    "identificacionA4": "Terms and Conditions.",
    "identificacionP2B": "The User declares to have read and agree with the Legal Texts, and should otherwise refrain from using the Website.",
    "identificacionP3": "Any matter not expressly provided for in these Terms and Conditions shall be understood to be reserved to Fue Mi Casa, without prejudice to the application of the provisions of the regulations in force. Also, Fue Mi Casa reserves the right to make changes and/or updates to these Terms and Conditions, of which the User will be informed in advance for acceptance or rejection in case of being substantial. In any case, the User will be deemed to expressly accept such modifications or updates if he/she uses returns to use the services offered by Fue Mi Casa on the Website",
    "identificacionP4": "You can contact Fue Mi Casa at:",
    "identificacionP5": "E-mail:",
    "identificacionP6": "info@fuemicasa.com",
    "identificacionP7": "Phone",
    "descripcion": "2. DESCRIPTION OF THE WEBSITE",
    "descripcionP1": "Fue Mi Casa makes available to the Users the Website, through which the Users will be able to share and find opinions about the apartments in their cities so that the Users can acquire additional and personal information to choose a home. Thanks to the Website, Users may have access to the information shared by other Users who have previously lived in such homes, from which, they may get a more concrete idea about it, including information about its facilities, the environment, the location or even their general experiences during the period in which the Users were living in them.",
    "cuentaUsuario": "3. USER ACCOUNT",
    "cuentaUsuarioP1": "Access to the Website is completely free for Users, although, in order to have access to some of the additional functionalities (such as being able to give their opinion on an apartment), the User must register on the Website by creating their own account. The creation of such an account is optional but will be necessary in order to be able to actively participate in the community created through the Website. ",
    "cuentaUsuarioP2": "In order to create an Account on the Website, the User must be of legal age and have the legal capacity to be bound by these Terms and Conditions. The registration to the Webaite will be considered completed once the User has received an email of account creation.",
    "cuentaUsuarioP3": "It is the sole responsibility of the User to ensure the confidentiality of the access password and the security of his/her account, and must communicate to Fue Mi Casa any suspicion of loss, theft or compromise of the security of his/her account or password access. The User shall be solely responsible for all access and use of the Webaite that is made from his/her user account by any person using the account, regardless of whether access and use of your account are authorized by the User. The user account is personal, unique and non-transferable, in case of detecting multiple accounts with matching data, you may cancel, suspend or disable them.",
    "cuentaUsuarioP4": "The User assures that the information provided for registration is true, faithful, accurate and complete and undertakes to update the information when it is incorrect or incomplete. In the event that the User provides incorrect or outdated information, Fue Mi Casa reserves the right to cancel the User's registration immediately.",
    "cuentaUsuarioP5": "The fact of completing all the steps and providing the corresponding consent or acceptance implies the express acceptance of these Terms and Conditions by the User or, if applicable, by the parent or legal guardian of the minor User, having the same validity as the express signature of a contract. ",
    "obligacionesUsuario": "4. USER OBLIGATIONS",
    "obligacionesUsuarioP1": "The User shall be responsible for accessing, browsing or using the Website in accordance with the present Legal Texts, as well as in accordance with the applicable legislation.",
    "obligacionesUsuarioP2": "As examples, but not limited to, it is expressly prohibited",
    "obligacionesUsuarioL1": "Use the Website for illicit and/or illegitimate purposes; or in an illegal manner.",
    "obligacionesUsuarioL2": "Adding content to the Website with information that is false or misleading or that infringes any rights of Users or any third party, such as, but not limited to, moral rights, copyrights, trademarks or other intellectual and industrial property rights or other related rights.",
    "obligacionesUsuarioL3": "Incorporate content to the Website with information that violates the privacy of a third party and/or incorporate information that contains personal data of third parties according to the applicable personal data protection regulations, such as, but not limited to, name, address, telephone number, email, photographs or any other personal information that is published on the Website without the prior consent of the interested party.",
    "obligacionesUsuarioL4": "Use the Website to the detriment of the interests of Fue Mi Casa.",
    "obligacionesUsuarioL5": "Use the Website with the purpose of causing damage, inefficiencies, interruptions, saturation, or similar defects in the functionality of the Website; including the transmission of malware, viruses or similar programs to disseminate or publish content of an offensive, racist, denigrating or pornographic nature that could cause discomfort to people.",
    "obligacionesUsuarioL6": "Violate the security measures established by Fue Mi Casa",
    "obligacionesUsuarioL7": "Use the Website for advertising or electoral purposes, such as sending spam or in other similar ways",
    "obligacionesUsuarioL8": "Use the Website to inciting hate, discriminate, threaten, provoke, or add content on the Website that is sexual, violent, rude and/or offensive to other Users or third parties.",
    "obligacionesUsuarioP3": "The User agrees not to use the Website in accordance with the above situations, as well as not to breach any of the provisions of these Terms and Conditions. If the User fails to comply with its obligations regarding the use of the Website, Fue Mi Casa reserves the right to take the measures it deems appropriate under the Law, as well as the expulsion or prohibition of access of a User.",
    "responsabilidadGarantias": "5. RESPONSIBILITIES AND WARRANTIES",
    "responsabilidadGarantiasP1": "Users undertakes to make diligent use of the Website, so Fue Mi Casa will not be responsible for the incorrect use made by Users or the content they provide. Each User is responsible for using the Website correctly, as well as the legality of the content and opinions shared. Fue Mi Casa reserves the right, without prior notice, to temporarily suspend a User's activities on the Website, deactivate his or her account, delete his or her content, delete the account or send a notice.",
    "responsabilidadGarantiasP2": "Users guarantee that the information published on the Website is true, legal and does not infringe the rights of any third party, in particular, any moral rights, image rights or the rights granted by the data protection regulations applicable at any time. In the event that the User publishes on the Website information containing personal data of third parties, the User guarantees that he/she has the consent of the latter for the publication of such personal data.",
    "responsabilidadGarantiasP3": "Fue Mi Casa is not responsible for the quality, originality, authenticity, legality or security of the content that Users contribute to the Website. In any case, Users have the right to request Fue Mi Casa to remove from the Website the opinions, information, comments, proposals or files that contradict these Terms and Conditions through the procedures established therein for communications and complaints. All this will be done in accordance with Fue Mi Casa's internal protocols for the removal of Users' publications, solely in order to preserve the fundamental purpose of the Website.",
    "responsabilidadGarantiasP4": "Fue Mi Casa has made every effort to ensure that the information on the Website is accurate and up to date. However, it does not warrant and is not responsible for the accuracy and currency of the contents of the Website. Furthermore, Fue Mi Casa is not responsible for any errors or omissions in the contents of the Website and reserves the right to modify such contents at any time and without prior notice.",
    "responsabilidadGarantiasP5": "Les relacions contractuals entre Fue Mi Casa i els Usuaris es regeixen pels Termes i Condicions de Fue Mi Casa i/o per altres condicions generals o pactes específics. Els continguts de la Pàgina Web no prevalen sobre aquests Termes i Condicions i els Usuaris no poden condicionar la política comercial que Fue Mi Casa decideixi adoptar a cada moment.",
    "responsabilidadGarantiasP6": "The contractual relations between Fue Mi Casa and the Users are governed by the Terms and Conditions of Fue Mi Casa and/or by other general conditions or specific agreements. The contents of the Website do not prevail over such Terms and Conditions and Users may not condition the commercial policy that Fue Mi Casa decides to adopt from time to time. ",
    "responsabilidadGarantiasP7": "Fue Mi Casa is not responsible for any errors or failures in the operation of the Website, whether intrinsic or due to the characteristics and limitations of the Internet. The user assumes any risk arising from the use of the Internet, including the possible transmission of computer viruses. Fue Mi Casa does not guarantee the uninterrupted operation of the services of the Website and shall not be liable for any damages that may result from the interruption of the services. In particular, Fue Mi Casa will not be liable in circumstances of force majeure such as fires, strikes and power outages or any other unforeseeable or unavoidable events. In any case, Fue Mi Casa shall only be liable for damages that were foreseen or could have been foreseen at the time of the use of the Website by the User, and that are a direct and necessary consequence of the grossly negligent breach of substantial contractual obligations.",
    "responsabilidadGarantiasP8": "The exclusion of liability and warranties described in this section shall apply both to Fue Mi Casa and to its directors, officers, employees and representatives.",
    "intelectual": "6. INTELLECTUAL AND INDUSTRIAL PROPERTY RIGHTS",
    "intelectualP1": "The intellectual and industrial property rights incorporated in the Website, the graphic design and source codes, as well as the distinctive signs and trademarks, text, images and videos (hereinafter the 'Content') displayed are the property of Fue Mi Casa and are protected by the applicable legislation at all times. The User shall use the Website respecting such ownership and the use thereof shall not grant any rights in relation to the Content of the Website.",
    "intelectualP2": "Any use of the Content for which Fue Mi Casa has not expressly authorized, whether directly or indirectly for profit or not, including downloading, storage, transmission, public disclosure, distribution, reproduction or transformation, in whole or in part, of such content is expressly prohibited, so Fue Mi Casa may exercise all judicial and extrajudicial actions it deems appropriate to any breach of their rights.",
    "terceros": "7. LINKS TO THIRD PARTIES",
    "tercerosP1": "The Website may contain links to other websites in order to complement the services offered to the User. Fue Mi Casa is not the owner of these websites, so it is not responsible for their contents or for any damages that the use of them may cause the user.",
    "tercerosP2": "If the User of the Website accesses such web pages and the services they offer, Fue Mi Casa will remain outside any kind of relationship that could be established between the User and the owners of such web pages or any third parties related to them.",
    "tercerosP3": "Likewise, the owner of a Website that intends to insert a link to the Website must obtain prior authorization from Fue Mi Casa.",
    "tercerosP4": "Fue Mi Casa shall not be responsible for the contents of those web pages in which there is a link to the website and shall remain outside the relationships that may be established between the owners thereof and the Users of the Website.",
    "proteccionDatos": "8. DATA PROTECTION",
    "proteccionDatosp1": "All data provided by the User to Fue Mi Casa will be processed with confidentiality and responsibility by Fue Mi Casa in accordance with the Privacy Policy.",
    "cookies": "9. COOKIES",
    "cookiesP1": "The use of cookies on the Website will be regulated in the Cookies Policy.",
    "comunicaciones": "10. COMMUNICATIONS",
    "comunicacionesP1": "Fue Mi Casa may communicate with the User via email and/or telephone calls provided that the User has given consent where legally required. These communications may be sent or initiated by Fue Mi Casa or any of its suppliers for any service related to the use of the Website.",
    "comunicacionesP2": "To stop receiving notifications, the User may manage their consents and preferences by sending a request to Fue Mi Casa through the telephone number and email address of Fue Mi Casa, or through the mechanisms enabled for this purpose in each communication. The User accepts that Fue Mi Casa will send a message to confirm that the request to unsubscribe from commercial communications has been received and attended.",
    "bajaPaginaWeb": "11. WEBSITE DOWNGRADE",
    "bajaPaginaWebP1": "The User may unsubscribe from the Website by (i) following the procedure indicated in the same User account or (ii) by request via email to",
    "bajaPaginaWebE1": "info@fuemicasa.com",
    "bajaPaginaWebP2": "indicating your username. Once the unsubscription has been made effective to the User, Fue Mi Casa will send a confirmation of this. From that moment, all the functionalities attributed to the User account will no longer be available.",
    "bajaPaginaWebP3": "In any case, the User may request a new registration, without prejudice to the power of Fue Mi Casa not to admit such registration in cases where it contravenes the provisions of these Legal Texts. Also, Fue Mi Casa may not admit such registration in the event that the resolution of any dispute or controversy between the parties is pending.",
    "reclamaciones": "12. CLAIMS",
    "reclamacionesP1": "The User may file a complaint by contacting Fue Mi Casa through the e-mail",
    "reclamacionesE1": "info@fuemicasa.com",
    "reclamacionesP2": ", the telephone number 633553943or any other means of contact enabled on the Website or its Legal Notice.",
    "reclamacionesP3": "Likewise, the User has the right to submit a claim to Fue Mi Casa when the information published by other Users infringes any of their rights as set forth in these Terms and Conditions, by sending a request to the email ",
    "reclamacionesP4": "or the removal of such information. Once the request has been submitted, Fue Mi Casa will proceed to analyze it based on internal protocols and in accordance with current legislation. In the event that such information effectively violates the rights of the User, Fue Mi Casa will proceed to remove it.",
    "leyAplicable": "13. JURISDICTION AND APPLICABLE LAW.",
    "leyAplicableP1": "Given that the Website, with its services included, are intended to be used and offered in Spain, to the extent permitted by mandatory regulations, the applicable law shall be Spanish common law. Any proceedings relating to the rights and obligations that may arise under or in connection with these Terms and Conditions shall be subject to the jurisdiction of the Courts of Barcelona."  
  
    }