{
  "whatIsHomeReview": "What is Reviu?",
  "answerWhat": "Those of us who have looked for a new home know that there is little information beyond what the ads promise. Reviu allows you to discover what it’s like to live in the home you are interested in beforemoving in, and to share opinions about the places where you have lived. Through information sharing, we want to turn the jungle of renting into a fairer and safer space, highlighting those who do things right.",
  "whyReview": "Why leave a review?",
  "answerReview": "By sharing your experiences about the homes you have lived in, you increase the chances that you or anyone else can find out the truth about the home you are looking for as well as about the neighbors, the building, and the area you want to live in. ",
  "anonymousReview": "Are my reviews anonymous?",
  "answerAnonymous": "All reviews are completely anonymous. Reviu will never share your personal information. We will also guarantee the anonymity of the owner of the home you are reviewing, if they are a private individual. You can read more details in our privacy policy. If you have any questions, please write to info@reviucasa.com",
  "landlordReview": "Will my landlord see my review?",
  "answerLandlord": "The reviews are anonymous and the dates of stay are approximate, so no one will know who wrote them. But it is possible that your landlord will read your review and we welcome that because Reviu wants to encourage and recognize good practices. But if you are concerned, make sure you don't share any information that could identify you.",
  "realEstate": "Why can't I find the home I'm looking for?",
  "answerRealEstate": "If the home you are looking for is not in Reviu, it is because those who have lived in it have not yet left a review. But you might still be able to  read  reviews of the building and the neighbourhood to have  a useful overview of the area. The Reviu platform will work better the more we all share opinions of the homes we have lived in. Encourage your friends and family to leave a review!",
  "otherCitiesExist":"Does Reviu exist in other cities?",
  "otherCitiesAnswer":"Reviu exists only  in Barcelona, for now. Do you want Reviu in your city? ",
  "howToVerifyOpinions":"How do you verify reviews?",
  "answerHowToVerify":"We want Reviu to provide quality and reliable content, but it is the users’ responsibility to make good use of the portal. Reviews including spam or inappropriate language, harassment, discrimination or hate speech are not welcome. Anyone can report them.",
  "canIParticipate":"Can I participate if I am a real estate agent or landlord?",
  "answerCanIParticipate":"In the initial version of Reviu, only those who live or have lived in the homes can participate. In the future, the portal will incorporate a new functionality allowing landlords and real estate agents to participate as well. If you want to get in touch, write us at info@reviucasa.com",
  "frequentQuestion": "Frequently asked questions",
  "solveDoubts": "Solve your doubts"
}