{
    "title": "Privacy Policy",
    "privacidadP1": "La Hidra Cooperativa, SCCL",
    "privacidadP2": "(hereinafter ",
    "privacidadP3": "“Fue Mi Casa”)",
    "privacidadP4": "is the owner of the website fuemicasa.com (hereinafter the 'Website') and is responsible for the processing of personal data of its users (hereinafter the 'Users').",
    "privacidadP5": "Through this Privacy Policy, and in compliance with Articles 12 and 13 of Regulation (EU) 2016/679 (hereinafter 'GDPR') and Article 11 of the Organic Law 3/2018, of December 5, on the Protection of Personal Data and guarantee of digital rights ('LOPDPGDD'), Fue Mi Casa informs Users using the Website about the processing of their personal data that may be collected through this and processed by Fue Mi Casa.",
    "responsable": "1. Information about the Data Controller",
    "responsableP1": "Data Controller:",
    "responsableP2": "La Hidra Cooperativa, SCCL",
    "responsablep3": "VAT Nº",
    "responsableP4": "F67368431",
    "responsablep5": "Registered Office",
    "responsableP6": "Cr Bordeta, Nº 58, 08014, BARCELONA",
    "responsablep6": "Contact",
    "responsableP7": "info@fuemicasa.com",
    "conservación": "2. Data processed, legal bases, purposes and retention period.",
    "conservaciónTH1": "Data processed",
    "conservaciónTH2": "Legal Basis",
    "conservaciónTH3": "Purposes",
    "conservaciónTH4": "Retention period",
    "conservacionTD1S": "Browsing data.",
    "conservacionTD1": "Due to Internet communication standards, when the User accesses our Web Site we automatically receive the IP address of your computer and the type of browser you are using. We use this information to analyze general trends and improve the service. This information is not shared with third parties without your consent.",
    "conservacionTD2": "Consent of the person concerned ",
    "conservacionTD3": "Analysis of browsing behavior and statistics. The information collected through cookies and other similar tracking technologies allows us to analyze the browsing behavior of Users.",
    "conservacionTD4": "Retention periods depend on each specific cookie. For more information on retention periods, please refer to Cookie Policy.",
    "conservacionTD2S": "User's contact details.",
    "conservacionTD5": "The User can contact Fue Mi Casa by e-mail. The data processed are Email, and message content.",
    "conservacionTD6": "Consent of the person concerned",
    "conservacionT7": "To attend and respond to requests, comments, suggestions. As well as providing support to the User during the use of the Website.  ",
    "conservacionTD8": "Personal data will be processed by Fue Mi Casa for the period necessary to answer the question and/or solve the incident indicated by the User. Such data will be blocked to comply with the legal obligations of Fue Mi Casa and, after that period, will be definitively deleted.",
    "conservacionTD3S": "Website registration data.",
    "conservacionTD9": "First name, last name, email, user name.",
    "conservacionTD10": "Execution of the contractual relationship to which the User is a party.",
    "conservacionT11": "These data will be processed in order to create an account for the User and to be able to use all the functionalities of the Website, without them, it is not possible to create a user account. The User is responsible for the accuracy of the data provided, Fue Mi Casa reserves the right to exclude from the services to any user who has provided false or inaccurate data, without prejudice to other remedies available.",
    "conservacionTD12": "For as long as the user keeps his account active on the Website and, once it has been deactivated, Fue Mi Casa will keep the personal data (blocked) of the Users for the time necessary to comply with legal obligations. ",
    "conservacionTD4S": "Content of opinions. ",
    "conservacionTD13": "During the use of the Website, the User may post comments that may incorporate personal data.",
    "conservacionTD14": "User consent",
    "conservacionT15": "These data will be processed in order to fulfill the main purpose of the Website, based on providing Users with a space in which to share experiences and/or opinions about real estate. ",
    "conservacionTD16": "For the duration of the User consent and after its withdrawal, Fue Mi Casa will retain the personal data (blocked) of the Users for the time necessary to comply with legal obligations.",
    "destinatarios": "3. To which recipients will your data be communicated?",
    "destinatariosP1": "Fue Mi Casa informs that, for the fulfillment of the purposes described above, it will not transfer the User's personal data to third parties. Notwithstanding the foregoing, Fue Mi Casa may give access to such personal data to:",
    "destinatariosL1": "Technology service providers with which it has entered into a processor contract; in particular to:",
    "destinatariosL2": "Database maintenance and newsletter subscription management service providers.",
    "destinatariosL3": "Analytical service providers.",
    "destinatariosL4": "Hosting service providers",
    "destinatariosL5": "E-mail service providers.",
    "destinatariosL6": "Consent Management Platform Providers (Consent Management Platform)",
    "destinatariosP2": "The aforementioned providers may be located in jurisdictions that generally do not provide adequate safeguards in relation to the processing of personal data. For all entities that are not part of the European Economic Area (EEA), Fue Mi Casa has entered into contracts with such entities that include such safeguards, including the European Commission's model clauses.",
    "destinatariosP3": "Users may obtain more information about technology service providers by requesting the same from Fue Mi Casa through the means of contact provided in this privacy policy.",
    "destinatariosP4": "Also, Fue Mi Casa may communicate your data to:",
    "destinatariosL7": "Payment gateway providers",
    "destinatariosL8": "Other companies that are part of the Fue Mi Casa",
    "destinatariosL9": "Companies interested in buying or acquiring the company or a part of its business and, consequently, give access to any national or international auditor to carry out their due diligence.",
    "destinatariosP5": "Finally, the User will be able to participate through the Web Site by publishing his/her opinions about the properties, which will be shared with all the Users of the Web Site.",
    "destinatariosL10": "Authorities to investigate suspected fraud, harassment or other violations of any law, rule or regulation, or of the website policies.",
    "seguridad": "4. Security and confidentiality",
    "seguridadP1": "Fue Mi Casa undertakes to adopt the necessary technical and organizational measures, in accordance with the provisions of the applicable regulations, to ensure the security of personal data and prevent the accidental or unlawful destruction, loss or alteration of personal data transmitted, stored or otherwise processed, or unauthorized communication or access to such data. Personal data will be treated confidentially by Fue Mi Casa, which undertakes to inform and enforce, by legal or contractual obligation, such confidentiality to its employees, partners and any person who should have access to the User's personal data. ",
    "derechos": "5. User Rights",
    "derechosP1": "The User may exercise the rights of access, rectification, deletion, opposition and, where appropriate, limitation of processing and portability of data by sending an email to",
    "derechosA1": "info@fuemicasa.com",
    "derechosP2": "Likewise, the User may file a complaint with a supervisory authority and, in particular, with the Spanish Data Protection Agency (",
    "derechosA2": "www.aepd.es",
    "derechosP3": ") if he/she considers that the rights set forth above in this Privacy Policy have been violated or if he/she considers that the processing of personal data concerning him/her violates the applicable regulations.",
    "cambiosPolitica": "6. Changes in the Privacy Policy",
    "cambiosPoliticaP1": "Fue Mi Casa reserves the right to modify this Privacy Policy at any time. Changes or updates to the Privacy Policy will be explicitly notified to the User by means of a notice on the Website, together with the updated version of the Privacy Policy.  "
  }