{
    "title": "Termes y condicions",
    "identificacion": "1. IDENTIFICACIÓ",
    "identificacionP1": "La pàgina web reviucasa.com (d'ara endavant la “Pàgina Web”) es titularitat de l'Hidra Cooperativa SCCL, (d'ara endavant “Fue Mi casa”) domiciliada en Carretera Bordeta, 58 - 60 PLT BX, Barcelona, 08014 amb NIF F67368431.",
    "identificacionP2": "L'accés i l'ús a la Pàgina Web concedeix a qui estigui duent a terme aquestes accions la condició de “Usuari”, quedant sotmès a les disposicions dels “Textos Legals”, inclosos l'",
    "identificacionA1": "Avís Legal",
    "identificacionA2": "Política de Privacitat ",
    "identificacionA3": "Política de Cookies",
    "identificacionT": ", i els presents",
    "identificacionA4": "Termes i Condicions.",
    "identificacionP2B": "L'Usuari manifesta haver llegit i estar d'acord amb els Textos Legals, havent d'abstenir-se en cas contrari d'utilitzar la Pàgina Web.",
    "identificacionP4": "Pot posar-se en contacte amb Fue Mi Casa a:",
    "identificacionP5": "Correu electrònic:",
    "identificacionP6": "info@reviucasa.com",
    "identificacionP7": "Telèfon",
    "descripcion": "2. DESCRIPCIÓ DE LA PÀGINA WEB",
    "descripcionP1": "Fue Mi Casa posa a la disposició dels Usuaris la Pàgina Web, mitjançant els quals, els Usuaris podran compartir i trobar opinions sobre els pisos de les seves ciutats a fi que els Usuaris puguin adquirir informació addicional i personal per a triar un habitatge. Gràcies a la Pàgina Web, els Usuaris podran tenir accés a la informació compartida per altres Usuaris que prèviament hagin viscut en aquests habitatges, a partir de la qual, podran fer-se una idea més concreta sobre aquest, incloent-hi informació sobre les seves instal·lacions, l'entorn, la ubicació o fins i tot les seves experiències generals durant el període en el qual els Usuaris van estar vivint en elles.",
    "cuentaUsuario": "3. COMPTE DE L’USUARI",
    "cuentaUsuarioP1": "L'accés a la Pàgina Web és completament lliure per als Usuaris, encara que, a fi de tenir accés a algunes de les funcionalitats addicionals (com ara poder donar la seva opinió sobre un pis), l'Usuari haurà de registrar-se a la Pàgina Web a partir de la creació del seu propi compte. La creació d'aquest compte és opcional, però serà necessària per a poder participar de manera activa en la comunitat creada a través de la Pàgina Web.",
    "cuentaUsuarioP2": "Per a poder crear un Compte a la Pàgina Web, l'Usuari haurà de ser major d'edat i tenir capacitat de legal per a quedar obligat per lloïs present Termes i Condicions. El registre a la Pàgina Web es considerarà completat una vegada l'Usuari hagi rebut un email de creació del compte.",
    "cuentaUsuarioP3": "És responsabilitat exclusiva de l'Usuari vetllar per la confidencialitat de la seva contrasenya d'accés i seguretat del seu compte, havent de comunicar a Fue Mi Casa qualsevol sospita per pèrdua, robatori o compromís de la seguretat del seu compte o contrasenya d'accés. L'Usuari serà l'únic responsable de tot accés i ús de la Pàgina Web que es realitzi des del seu compte d'Usuari per part de qualsevol persona que utilitzi el seu compte, independentment que l'accés i l'ús del seu compte estiguin autoritzats per l'Usuari. El compte d'Usuari és personal, únic i intransferible, en cas de detectar múltiples comptes amb dades coincidents, Fue Mi Casa podrà cancel·lar, suspendre o inhabilitar-les.",
    "cuentaUsuarioP4": "L'Usuari assegura que la informació proporcionada per a realitzar el seu registre és veraç, fidel, exacta i completa i es compromet a actualitzar la informació quan sigui incorrecta o incompleta. En cas que l'Usuari faciliti informació incorrecta o no estigui actualitzada, Fue Mi Casa es reserva el dret a donar de donar de baixa a l'Usuari de manera immediata.",
    "cuentaUsuarioP5": "El fet de completar tots els passos i prestar el corresponent consentiment o acceptació suposa l'acceptació expressa de les presents Termes i Condicions per part de l'Usuari o, en el seu cas, per part del pare, mare o tutor legal de l'Usuari menor d'edat, tenint la mateixa validesa que la signatura expressa d'un contracte.",
    "obligacionesUsuario": "4. OBLIGACIONS DE L’USUARI",
    "obligacionesUsuarioP1": "L'Usuari serà responsable de l'accés, navegació o ús de la Pàgina Web conforme els presents textos legals, així com conformi la legislació vigent.",
    "obligacionesUsuarioP2": "A manera enunciativa, però no limitatiu, queda expressament prohibit:",
    "obligacionesUsuarioL1": "Utilitzar la Pàgina Web amb finalitats il·lícites i/o il·legítimes; o de manera il·legal.",
    "obligacionesUsuarioL2": "Afegir contingut a la Pàgina Web amb una informació que sigui falsa o enganyosa o que infringeixi qualsevol dret dels Usuaris o de qualsevol tercera part, com per exemple, a manera enunciativa però no limitativa, els drets morals, drets d'autor, les marques registrades o altres drets de propietat intel·lectual i industrial o altres drets relacionats.",
    "obligacionesUsuarioL3": "Incorporar contingut a la Pàgina Web amb una informació que atempti contra la intimitat d'un tercer i/o incorporar informació que contingui dades personals de tercers segons la normativa de protecció de dades personals aplicable, com ara, a manera enunciativa i no limitativa, el nom, l'adreça, el número de telèfon, el correu electrònic, fotografies o qualsevol altra informació de caràcter personal que es publiqui en la Pàgina Web sense el previ consentiment de l'interessat.",
    "obligacionesUsuarioL4": "Usar la Pàgina Web en perjudici dels interessos de Fue Mi Casa.",
    "obligacionesUsuarioL5": "Usar la Pàgina Web amb la finalitat de provocar danys, ineficiències, interrupcions, saturació, o defectes anàlegs en la funcionalitat de la Pàgina Web; incloent la transmissió de malware, virus o programes anàlegs per a difondre o publicar continguts de caràcter ofensiu, racista, denigrant o pornogràfic que pogués causar molèstia en les persones.",
    "obligacionesUsuarioL6": "Infringir les mesures de seguretat establertes per Fue Mi Casa.",
    "obligacionesUsuarioL7": "Utilitzar la Pàgina Web amb finalitats publicitàries o electorals, com ara l'enviament de spam o altres formes semblants.",
    "obligacionesUsuarioL8": "Utilitzar la Pàgina Web a per a incitar a l'odi, discriminar, amenaçar, provocar, ni afegir contingut en la Pàgina Web que tingui una sentit o un caràcter sexual, violent, groller i/o ofensiu cap als altres Usuari o terceres parts.",
    "obligacionesUsuarioP3": "L'Usuari s'obliga a no utilitzar la Pàgina Web conforme els supòsits anteriors, així com a no incomplir cap de les disposicions dels presents Termes i Condicions. Si l'Usuari incompleix les seves obligacions respecte a l'ús de la Pàgina Web, Fue mi Casa es reserva el dret d'adoptar les mesures que estimi oportunes emparades en Dret, així com l'expulsió o prohibició d'accés d'un Usuari.",
    "responsabilidadGarantias": "5. RESPONSABILITATS I GARANTIES",
    "responsabilidadGarantiasP1": "Els Usuaris estan obligats a fer un ús diligent de la Pàgina Web, pel que Fue Mi Casa no serà responsable de l'ús incorrecte que facin els Usuaris o dels continguts que aquests aportin. Cada Usuari és responsable d'utilitzar la Pàgina Web correctament, així com de la legalitat dels continguts i de les opinions que hagi compartit. Fue Mi Casa es reserva la potestat, sense avís previ, de suspendre temporalment les activitats d'un Usuari de la Pàgina Web, desactivar el seu compte, esborrar el seu contingut, eliminar el compte o enviar un avís.",
    "responsabilidadGarantiasP2": "Els Usuaris garanteixen que la informació publicada en la Pàgina Web és certa, legal i no infringeix els drets de cap tercer, en concret, cap dret moral, drets d'imatge o els drets concedits per la normativa de protecció de dades aplicable a cada moment. En cas que l'Usuari publiqui en la Pàgina Web informació que contingui dades personals de tercers, l'Usuari garanteix que té el consentiment d'aquest per a la publicació d'aquestes dades personals.",
    "responsabilidadGarantiasP3": "Fue Mi Casa no es fa responsable de la qualitat, l'originalitat, l'autenticitat, la legalitat o la seguretat dels continguts que els Usuaris aportin a la Pàgina Web. En tot cas, els Usuaris tenen el dret de sol·licitar a Fue Mi Casa l'eliminació de la Pàgina Web les opinions, informacions, comentaris, propostes o arxius que contradiguin aquests Termes i Condicions a través dels procediments establerts en els mateixos per a les comunicacions i reclamacions. Tot això es realitzarà conforme els protocols interns de Fue Mi Casa per a l'eliminació de les publicacions dels Usuaris, únicament amb la finalitat de preservar l'objectiu fonamental de la Pàgina Web.",
    "responsabilidadGarantiasP4": "Fue Mi Casa ha posat tot el seu esforç en què la informació de la Pàgina Web sigui precisa i estigui actualitzada. No obstant això, no garanteix ni es fa responsable de l'exactitud i actualització dels continguts de la Pàgina Web. Així mateix, Fue Mi Casa no es responsabilitza de cap error o omissió en els continguts de la Pàgina Web i es reserva el dret a modificar aquests continguts en qualsevol moment i sense previ avís.",
    "responsabilidadGarantiasP5": "Les relacions contractuals entre Fue Mi Casa i els Usuaris es regeixen pels Termes i Condicions de Fue Mi Casa i/o per altres condicions generals o pactes específics. Els continguts de la Pàgina Web no prevalen sobre aquests Termes i Condicions i els Usuaris no poden condicionar la política comercial que Fue Mi Casa decideixi adoptar a cada moment.",
    "responsabilidadGarantiasP6": "Fue Mi Casa no es fa responsable dels errors o fallades en el funcionament de la Pàgina Web i, siguin intrínsecs o siguin deguts a les característiques i limitacions d'Internet. L'usuari assumeix qualsevol risc derivat de la utilització d'Internet, inclosa la possible transmissió de virus informàtics. Fue Mi Casa no garanteix el funcionament ininterromput dels serveis de la Pàgina Web i no serà responsable dels danys i perjudicis que puguin derivar de la interrupció dels serveis. En particular, Fue Mi Casa no serà responsable en circumstàncies de força major com ara incendis, vagues i talls en el subministrament elèctric o qualssevol altres successos imprevisibles o inevitables.",
    "responsabilidadGarantiasP7": "En tot cas, Fue Mi Casa només serà responsable dels danys i perjudicis que s'haguessin previst o que s'haguessin pogut preveure en el moment de la utilització de la Pàgina Web per l'Usuari, i que siguin conseqüència directa i necessària de la infracció per negligència greu d'obligacions contractuals substancials.",
    "responsabilidadGarantiasP8": "L'exclusió de responsabilitats i garanties descrites en aquest apartat s'aplicarà tant a Fue Mi Casa com als seus administradors, directius, empleats i representants.",
    "intelectual": "6. DRETS DE PROPIETAT INTEL·LECTUAL I INDUSTRIAL",
    "intelectualP1": "Els drets de propietat intel·lectual i industrial incorporats en la Pàgina Web, el disseny gràfic i els codis informàtics, així com els signes i marques distintius, el text, imatges i vídeos (d'ara endavant el “Contingut”) mostrats són propietat de Fue Mi Casa i estan protegits per la legislació aplicable a cada moment. L'Usuari utilitzarà la Pàgina Web respectant aquesta titularitat i l'ús d'aquesta no li atorgarà cap dret en relació amb el Contingut de la Pàgina Web.",
    "intelectualP2": "Qualsevol ús del Contingut per al qual Fue Mi Casa no hagi autoritzat expressament, sigui directa o indirecta amb ànim de lucre o no, incloent-hi la descàrrega, emmagatzematge, transmissió, divulgació pública, distribució, reproducció o transformació, total o parcial, d'aquests continguts estarà expressament prohibida, per la qual cosa Fue Mi Casa podrà exercir totes les accions judicials i extrajudicials que consideri pertinents davant qualsevol incompliment dels seus drets.",
    "terceros": "7. ENLLAÇOS A TERCERS",
    "tercerosP1": "La Pàgina Web pot contenir enllaços amb altres pàgines web amb la finalitat de complementar els serveis oferts a l'Usuari. Fue Mi Casa no és la titular d'aquestes pàgines web, per la qual cosa no es responsabilitza dels seus continguts ni dels danys i perjudicis que l'ús de les mateixes pugui ocasionar a l'Usuari.",
    "tercerosP2": "Si l'Usuari de la Pàgina Web accedeix a aquestes pàgines web i als serveis que aquestes ofereixen, Fue Mi Casa romandrà aliena a qualsevol classe de relació que es pogués establir entre l'Usuari i els titulars d'aquestes pàgines web o qualssevol tercers relacionats amb aquestes.",
    "tercerosP3": "Així mateix, el titular d'una pàgina web en la qual es pretengui inserir un enllaç a la Pàgina Web haurà d'obtenir, amb caràcter previ, una autorització de Fue Mi Casa.",
    "tercerosP4": "Fue Mi Casa no serà responsable dels continguts d'aquelles pàgines web en les quals existeixi un enllaç a la Pàgina Web romandrà aliena a les relacions que es poguessin establir entre els titulars de les mateixes i els usuaris de la Pàgina Web.",
    "proteccionDatos": "8. PROTECCIÓ DE DADES",
    "proteccionDatosp1": "Totes les dades subministrades per l'Usuari a Fue Mi Casa es tractaran amb confidencialitat i responsabilitat per part de Fue Mi Casa de conformitat amb la Política de Privacitat.",
    "cookies": "9. COOKIES",
    "cookiesP1": "L'ús de cookies en la Pàgina Web es regularà en la Política de Cookies.",
    "comunicaciones": "10. COMUNICACIONS",
    "comunicacionesP1": "Fue Mi Casa podrà comunicar-se amb l'Usuari a través del correu electrònic i/o trucades telefòniques sempre que l'Usuari hagi prestat el consentiment quan sigui legalment exigible. Aquestes comunicacions poden ser enviades o iniciades per Fue Mi Casa o per qualsevol dels seus proveïdors per a qualsevol servei relacionat amb l'ús de la Pàgina Web.",
    "comunicacionesP2": "Per a deixar de rebre notificacions, l'Usuari podrà gestionar els seus consentiments i preferències dirigint una sol·licitud a Fue Mi Casa amb el número de telèfon i adreça de correu electrònic de Fue Mi Casa, o bé a través dels mecanismes habilitats a aquest efecte en cada comunicació. L'Usuari accepta que Fue Mi Casa enviï un missatge per a confirmar que la sol·licitud de baixa de les comunicacions comercials ha estat rebuda i atesa.",
    "bajaPaginaWeb": "11. BAIXA DE LA PÀGINA WEB",
    "bajaPaginaWebP1": "L'Usuari podrà donar-se de baixa de la Pàgina Web mitjançant (i) seguint el procediment que s'indica en el mateix compte d'Usuari o bé (ii) per sol·licitud via email a",
    "bajaPaginaWebE1": "info@reviucasa.com",
    "bajaPaginaWebP2": "indicant el seu nom d'Usuari. Una vegada s'hagi fet efectiva la baixa a l'Usuari, Fue Mi Casa enviarà una confirmació d'aquesta. A partir d'aquest moment, totes les funcionalitats atribuïdes al compte d'Usuari deixaran d'estar disponibles.",
    "bajaPaginaWebP3": "En qualsevol cas, l'Usuari podrà sol·licitar un nou registre, sense perjudici de la facultat de Fue Mi Casa de no admetre aquest registre en els casos en què es contravingui el que es disposa en els presents Textos Legals. Així mateix, Fue Mi Casa podrà no admetre aquest registre en cas que quedi pendent la resolució de qualsevol conflicte o controvèrsia entre les parts.",
    "reclamaciones": "12. RECLAMACIONS",
    "reclamacionesP1": "L'Usuari pot presentar una reclamació comunicant-se amb Fue Mi Casa a a través del correu electrònic",
    "reclamacionesE1": "info@reviucasa.com",
    "reclamacionesP2": ",del número de telèfon 633553943o de qualsevol altre mitjà de contacte habilitat en la Pàgina Web o el seu Avís Legal.",
    "reclamacionesP3": "Així mateix, l'Usuari té dret a presentar una reclamació a Fue Mi Casa quan la informació publicada per altres Usuaris infringeixi algun dels seus drets tal com s'estableix en els presents Termes i Condicions, enviant una sol·licitud al correu electrònic",
    "reclamacionesP4": ", per a la retirada d'aquesta informació. Una vegada presentada la sol·licitud, Fue Mi Casa procedirà a analitzar-la a partir dels protocols interns i de conformitat amb la legislació vigent. En cas que aquesta informació vulneri efectivament els drets de l'Usuari, Fue Mi Casa procedirà a l'eliminació d'aquesta.",
    "leyAplicable": "12. JURISDICCIÓ I LLEI APLICABLE.",
    "leyAplicableP1": "Atès que la Pàgina Web, amb els seus serveis inclosos, està destinada a ser utilitzada i oferta a Espanya, en la mesura en què ho permeti la normativa imperativa, la legislació aplicable serà el dret comú espanyol. Qualsevol procediment relacionat amb els drets i obligacions que poguessin sorgir en virtut de, o en relació amb, aquests Termes i Condicions se sotmetran a la jurisdicció dels Tribunals i Jutjats de Barcelona."
        }