{
  "whatIsHomeReview": "Què és Fuemicasa?",
  "answerWhat": "Els que hem buscat pis sabem que hi ha poca informació més enllà del que prometen els anuncis. Fuemicasa et permet informar-te de com és viure al pis que t'interessa abans de traslladar-t’hi, i compartir opinions sobre els llocs on has viscut. Som més que un portal. A través de la informació, volem convertir la jungla del lloguer en un espai més just i segur, distingint els que fan les coses bé",
  "whyReview": "Per què deixar una opinió?",
  "answerReview": "Quan comparteixes les teves experiències sobre els llocs on has viscut, augmentes les possibilitats que tant tu com qualsevol persona pugueu trobar una opinió del pis que busqueu. També de l'escala de veïns i de la zona on voleu viure",
  "anonymousReview": "Són anònimes les meves opinions?",
  "answerAnonymous": "Totes les opinions són completament anònimes. Fuemicasa mai no compartirà la teva informació personal. També es garantirà la intimitat i la protecció de les dades del propietari del pis del que es dóna l'opinió, en cas de ser un particular. Pots llegir més detalls a la nostra política de privadesa. Si tens algun dubte, escriu-nos a info@fuemicasa.com",
  "landlordReview": "El propietari del pis veurà la meva opinió?",
  "answerLandlord": "Les opinions són anònimes i les dates d'estada són aproximades, així que ningú sabrà qui l'ha enviat. És possible que el teu propietari la llegeixi. Això és bo, perquè Fuemicasa vol incentivar i reconèixer les bones pràctiques. Però si us preocupa, assegureu-vos de no compartir cap dada que us pugui identificar.",
  "realEstate": "Per què no trobo el pis que busco?",
  "answerRealEstate": "Si el pis que busques no és a Fuemicasa és perquè els que hi han viscut encara no han deixat una opinió. Tot i així, podeu veure la valoració de l'escala de veïns i de la zona per tenir informació privilegiada de l'entorn. La plataforma funcionarà com més compartim opinions dels pisos on hem viscut. Anima els teus a deixar la seva opinió!",
  "otherCitiesExist":"Fuemicasa existeix a altres ciutats?",
  "otherCitiesAnswer":"Fuemicasa és a Barcelona, per ara. Vols que Fuemicasa funcioni a la teva ciutat? ",
  "howToVerifyOpinions":"Com es verifiquen les opinions?",
  "answerHowToVerify":"Volem que Fuemicasa proporcioni contingut de qualitat i fiable, però és responsabilitat dels usuaris fer un bon ús del portal. No és benvingut el correu brossa ni els missatges que continguin llenguatge inapropiat, d’assetjament, discriminatoris o que incitin a l'odi. Tothom te la possibilitat de reportar-les",
  "canIParticipate":"Sóc una immobiliària o propietari d'un habitatge de lloguer. Puc participar-hi?",
  "answerCanIParticipate":"En aquesta versió inicial de Fuemicasa, hi poden participar les persones que viuen o han viscut als habitatges. En un futur, el portal incorporarà una nova funcionalitat que permetrà als propietaris i immobiliàries participar-hi també. Si t’interessa, escriu-nos a info@fuemicasa.com",
  "frequentQuestion": "Preguntes freqüents",
  "solveDoubts": "Resol els teus dubtes"
}