{
  "title": "Avís legal",
  "identificacion": "1. Qui som",
  "identificacionP1": "IDRA BARCELONA INSTITUTE, SCCL",
  "identificacionP2": "(d'ara endavant ",
  "identificacionP3": "“Reviu Casa”)",
  "identificacionP4": "és la propietària de la pàgina web reviucasa.com (d'ara endavant la  “Pàgina Web”). Reviu Casa és una Societat Cooperativa de nacionalitat espanyola amb domicili social Cr Balmes, Nº 13, 08007, BARCELONA, amb N.I.F. F67368431 i inscrita en el Registre de Cooperatives de Barcelona, número de assentament 1 en el full d'inscripció núm. 15215.",
  "identificacionP5": "Pot posar-se en contacte amb Reviu Casa a: ",
  "identificacionP6": "Correu electrònic",
  "identificacionP9": "info@reviucasa.com",
  "identificacionP7": "Telefono",
  "identificacionP8": "+34 634192071",
  "sitioWeb": "2. Ús de la página web",
  "sitioWebP1": "En accedir i utilitzar la Pàgina Web s'adquireix la condició de ",
  "sitioWebP2": "\"Usuari\"",
  "sitioWebP3": ", la qual cosa implica la plena acceptació de totes les disposicions del present Avís Legal i de la resta dels 'Textos Legals' incloent el present Avís Legal, els ",
  "sitioWebP4": "Termes i Condicions",
  "sitioWebP6": ", la",
  "sitioWebP7": "Política de Privacitat",
  "sitioWebP8": " i la",
  "sitioWebP9": "Política de Cookies",
  "sitioWebP10": "L'Usuari accepta fer un ús adequat, diligent i legal de La Pàgina Web i, en particular: (i) utilitzar la Pàgina Web per als fins previstos, és a dir, abstenir-se d'utilitzar la Pàgina Web o els seus continguts per a fins il·legals, o per a fins que van en contra de l'ordre públic, de la moral i dels bons costums; (ii) respectar els drets de propietat intel·lectual i industrial de a Pàgina Web i dels seus continguts, així com tots els drets que corresponen a Reviu Casa; (iii) no reproduir, copiar, convertir, modificar, distribuir, mostrar públicament o fer disponible al públic la Pàgina Web o qualsevol dels seus contingut o qualsevol modificació d'aquest; (iv) No utilitzar la Pàgina Web per a la transmissió, instal·lació o publicació de qualsevol virus, codi maliciós o altres programes o arxius perjudicials.",
  "sitioWebP11": "L'Usuari serà responsable per l'incompliment de qualsevol ús incorrecte de la Pàgina Web esmentat anteriorment, així com de qualsevol pèrdua o mal sofert per Reviu Casa a causa d'un ús indegut directe o indirecte de la Pàgina Web. A aquest efecte, Reviu Casa podrà exercir totes les accions judicials i extrajudicials que consideri pertinents.",
  "privacidad": "3. Privacitat",
  "privacidadP1": "Reviu Casa  informa l'Usuari que totes les dades facilitades a Reviu Casa a través de la Pàgina Web seran tractades per Reviu Casa com a Responsable de Tractament, respectant la confidencialitat, integritat i disponibilitat de les dades personals, d'acord amb la  ",
  "privacidadP2": "Política de Privacitat.",
  "cookies": "4. Cookies",
  "cookiesP1": "L'ús de cookies en la Pàgina Web es regularà en la ",
  "cookiesP2": "Política de Cookies.",
  "intelectual": "5. Propietat industrial i intel·ectual",
  "intelectualP1": "Els drets de propietat intel·lectual i industrial incorporats en la Pàgina Web, el disseny gràfic i els codis informàtics, així com els signes i marques distintius, el text, imatges, vídeos (d'ara endavant el “Contingut”) mostrats són propietat de Reviu Casa. L'Usuari utilitzarà les funcionalitats de la Pàgina Web respectant aquesta titularitat i l'ús de les funcionalitats no li atorgarà cap dret en relació amb el Contingut de la Pàgina Web.",
  "intelectualP2": "Qualsevol ús del Contingut per al qual Reviu Casa no hagi autoritzat expressament, sigui directa o indirecta amb ànim de lucre o no, incloent-hi la descàrrega, emmagatzematge, transmissió, divulgació pública, distribució, reproducció o transformació, total o parcial, d'aquests continguts estarà expressament prohibida, per la qual cosa Reviu Casa podrà exercir totes les accions judicials i extrajudicials que consideri pertinents davant qualsevol incompliment dels seus drets. ",
  "responibilidad": "6. Responsabilitat",
  "responibilidadP1": "Reviu Casa ha posat tot la seva obstinació en què la informació de la Pàgina Web sigui precisa i estigui actualitzada. No obstant això, Reviu Casa no garanteix ni es fa responsable de l'exactitud i actualització dels continguts de la Pàgina Web. Reviu Casa no es responsabilitza de cap error o omissió en els continguts de la Pàgina Web i es reserva el dret a modificar aquests continguts en qualsevol moment i sense previ avís.",
  "responibilidadP2": "Les relacions entre Reviu Casa i els Usuaris registrats es regeixen pels",
  "responibilidadP3": "Termes i Condicions",
  "responibilidadP4": "de Reviu Casa i/o per altres condicions generals o pactes específics. Els continguts de la Pàgina Web no prevalen sobre aquests Termes i Condicions i els Usuaris no poden condicionar la política comercial que Reviu Casa decideixi adoptar a cada moment.",
  "responibilidadP5": "Reviu Casa no es fa responsable dels errors o fallades en el funcionament de la Pàgina Web, siguin intrínsecs o siguin deguts a les característiques i limitacions d'Internet. L'Usuari assumeix qualsevol risc derivat de la utilització d'Internet, inclosa la possible transmissió de virus informàtics. Reviu Casa no garanteix el funcionament ininterromput dels serveis de la Pàgina Web i no serà responsable dels danys i perjudicis que puguin derivar de la interrupció dels serveis. En particular, Reviu Casa no serà responsable en circumstàncies de força major com ara incendis, vagues i corts en el subministrament elèctric o qualssevol altres successos imprevisibles o inevitables.",
  "responibilidadP6": "En tot cas, Reviu Casa només serà responsable dels danys i perjudicis que s'haguessin previst o que s'haguessin pogut preveure en el moment de la utilització de la Pàgina Web per l'Usuari, i que siguin conseqüència directa i necessària de la infracció per negligència greu d'obligacions contractuals substancials.",
  "responibilidadP7": "El fet que la Pàgina Web descrigui o present determinats serveis no implica un compromís de Reviu Casa que els mateixos estaran disponibles per a l'Usuari.",
  "responibilidadP8": "L'exclusió de responsabilitats i garanties descrites en aquest apartat s'aplicarà tant a Reviu Casa com als seus administradors, directius, empleats i representants.",
  "comerciales": "7. Comunicacions comercials",
  "comercialesP1": "Sempre que l'Usuari presti el seu consentiment exprés, o en cas de tenir un contracte vigent amb l'Usuari, Reviu Casa enviarà comunicacions comercials per a mantenir a l'Usuari actualitzat sobre totes les novetats, així com de qualsevol tipus d'informació sobre Reviu Casa  o els serveis que presta que li pugui ser d'interès.",
  "comercialesP2": "Reviu Casa enviarà aquestes comunicacions comercials durant el temps que l'Usuari mantingui el seu consentiment per a això. En cas que l'Usuari desitgi no rebre més comunicacions comercials, podrà retirar el seu consentiment a través del formulari facilitat en les comunicacions comercials, o en el seu cas, enviant un correu electrònic a",
  "comercialesP3": "info@reviucasa.com",
  "enlaces": "8. Enllaços",
  "enlacesP1": "La Pàgina Web pot contenir enllaços amb altres pàgines web amb la finalitat de complementar els serveis oferts a l'usuari. Reviu Casa no és la titular d'aquestes pàgines web, per la qual cosa no es responsabilitza dels seus continguts ni dels danys i perjudicis que l'ús de les mateixes pugui ocasionar a l'Usuari.",
  "enlacesP2": "Si l'Usuari de la Pàgina Web accedeix a aquestes pàgines web i als serveis que aquestes ofereixen, Reviu Casa romandrà aliena a qualsevol classe de relació que es pogués establir entre l'Usuari i els titulars d'aquestes pàgines web o qualssevol tercers relacionats amb aquestes.",
  "enlacesP3": "Així mateix, el titular d'una pàgina web en la qual es pretengui inserir un enllaç a la Pàgina Web haurà d'obtenir, amb caràcter previ, una autorització de Reviu Casa.",
  "enlacesP4": "Reviu Casa no serà responsable dels continguts d'aquelles pàgines web en les quals existeixi un enllaç a la Pàgina Web i romandrà aliena a les relacions que es poguessin establir entre els titulars de les mateixes i els usuaris de la Pàgina Web.",
  "modificaciones": "9. Modificacions",
  "modificacionesP1": "Reviu Casa es reserva el dret a modificar aquest Avís Legal en qualsevol moment. Els canvis o actualitzacions de l'Avís Legal, així com dels",
  "modificacionesP2": "Termes i Condicions",
  "modificacionesP3": ", la",
  "modificacionesP4": "Política de Privacitat",
  "modificacionesP5": " i/o",
  "modificacionesP6": "Política de Cookies",
  "modificacionesP7": " seran notificats de manera explícita a l'Usuari a través d'un avís en la Pàgina Web."
}
