{
    "title": "Términos y condiciones",
    "identificacion": "1. IDENTIFICACIÓN",
    "identificacionP1": "El sitio web reviucasa.com (en adelante el “Sitio Web”) es titularidad de La Hidra Cooperativa SCCL, (en adelante “Reviu Casa”) domiciliada en Carretera Bordeta, 58 - 60 PLT BX, Barcelona, 08014 con NIF F67368431.",
    "identificacionP2": "El acceso y el uso al Sitio Web concede a quien esté llevando a cabo estas acciones la condición de “Usuario”, quedando sometido a las disposiciones de los “Textos Legales”, incluidos el",
    "identificacionA1": " Aviso Legal",
    "identificacionA2": "Política de Privacidad",
    "identificacionA3": "Política de Cookies",
    "identificacionT": ", y en los presentes",
    "identificacionA4": "Términos y condiciones.",
    "identificacionP2B": "El Usuario manifiesta haber leído y estar de acuerdo con los Textos Legales, debiendo abstenerse en caso contrario de utilizar el Sitio Web.",
    "identificacionP3": "Cualquier cuestión que no esté expresamente prevista en las presentes Términos y Condiciones se entenderá reservada a Reviu Casa, sin perjuicio de la aplicación de lo dispuesto en la normativa vigente. Asimismo, Reviu Casa se reserva el derecho a llevar a cabo modificaciones y/o actualizaciones de las presentes Términos y Condiciones, de las que se informará previamente al Usuario para su aceptación o rechazo en caso de resultar sustanciales. En cualquier caso, se considerará que el Usuario acepta expresamente dichas modificaciones o actualizaciones si vuelve a utilizar los servicios ofrecidos por Reviu Casa en el Sitio Web.",
    "identificacionP4": "Puede ponerse en contacto con Reviu Casa en:",
    "identificacionP5": "Correo electrónico:",
    "identificacionP6": "info@reviucasa.com",
    "identificacionP7": "Teléfono",
    "descripcion": "2. DESCRIPCIÓN DEL SITO WEB",
    "descripcionP1": "Reviu Casa pone a disposición de los Usuarios el Sitio Web, mediante los cuales, los Usuarios podrán compartir y encontrar opiniones sobre los pisos de sus ciudades a fin de que los Usuarios puedan adquirir información adicional y personal para elegir una vivienda. Gracias al Sitio Web, los Usuarios podrán tener acceso a la información compartida por otros Usuarios que previamente hayan vivido en dichas viviendas, a partir de la cual, podrán hacerse una idea más concreta sobre ésta, incluyendo información sobre sus instalaciones, el entorno, la ubicación o hasta sus experiencias generales durante el periodo en el que los Usuarios estuvieron viviendo en ellas.",
    "cuentaUsuario": "3. CUENTA DE USUARIO",
    "cuentaUsuarioP1": "El acceso al Sitio Web es completamente libre para los Usuarios, aunque, a fin de tener acceso a algunas de las funcionalidades adicionales (tales como poder dar su opinión sobre un piso), el Usuario deberá de registrarse en el Sitio Web a partir de la creación de su propia cuenta. La creación de dicha cuenta es opcional, pero será necesaria para poder participar de forma activa en la comunidad creada a través del Sitio Web.",
    "cuentaUsuarioP2": "Para poder crear una Cuenta en el Sitio Web, el Usuario deberá de ser mayor de edad y tener capacidad de legal para quedar obligado por loes presente Términos y Condiciones. El registro al Sitio Web se considerará completado una vez el Usuario haya recibido un email de creación de la cuenta.",
    "cuentaUsuarioP3": "Es responsabilidad exclusiva del Usuario velar por la confidencialidad de su contraseña de acceso y seguridad de su cuenta, debiendo comunicar a Reviu Casa cualquier sospecha por pérdida, robo o compromiso de la seguridad de su cuenta o contraseña de acceso. El Usuario será el único responsable de todo acceso y uso del Sitio Web que se realice desde su cuenta de usuario por parte de cualquier persona que utilice su cuenta, independientemente de que el acceso y el uso de su cuenta estén autorizados por el Usuario. La cuenta de usuario es personal, única e intransferible, en caso de detectar múltiples cuentas con datos coincidentes, podrá cancelar, suspender o inhabilitarlas.",
    "cuentaUsuarioP4": "El Usuario asegura que la información proporcionada para realizar su registro es veraz, fiel, exacta y completa y se compromete a actualizar la información cuando sea incorrecta o incompleta. En caso de que el Usuario facilite información incorrecta o no esté actualizada, Reviu Casa se reserva el derecho a dar de baja al Usuario de forma inmediata.",
    "cuentaUsuarioP5": "El hecho de completar todos los pasos y prestar el correspondiente consentimiento o aceptación supone la aceptación expresa de las presentes Términos y Condiciones por parte del Usuario o, en su caso, por parte del padre, madre o tutor legal del Usuario menor de edad, teniendo la misma validez que la firma expresa de un contrato.",
    "obligacionesUsuario": "4. OBLIGACIONES DEL USUARIO",
    "obligacionesUsuarioP1": "El Usuario será responsable del acceso, navegación o uso del Sitio Web conforme los presentes textos legales, así como conforme la legislación vigente.",
    "obligacionesUsuarioP2": "A modo enunciativo, pero no limitativo, queda expresamente prohibido:",
    "obligacionesUsuarioL1": "Utilizar el Sitio Web con fines ilícitos y/o ilegítimos; o de forma ilegal.",
    "obligacionesUsuarioL2": "Añadir contenido al Sitio Web con una información que sea falsa o engañosa o que infrinja cualquier derecho de los Usuarios o de cualquier tercera parte, como por ejemplo, a modo enunciativo pero no limitativo, los derechos morales, derechos de autor, las marcas registradas u otros derechos de propiedad intelectual e industrial u otros derechos relacionados",
    "obligacionesUsuarioL3": "Incorporar contenido al Sitio Web con una información que atente contra la intimidad de un tercero y/o incorporar información que contenga datos personales de terceros según la normativa de protección de datos personales aplicable, tales como, a modo enunciativo y no limitativo, el nombre, la dirección, el número de teléfono, el correo electrónico, fotografías o cualquier otra información de carácter personal que se publique en el Sitio Web sin el previo consentimiento del interesado.",
    "obligacionesUsuarioL4": "Usar el Sitio Web en perjuicio de los intereses de Reviu Casa.",
    "obligacionesUsuarioL5": "Usar el Sitio Web con la finalidad de provocar daños, ineficiencias, interrupciones, saturación, o defectos análogos en la funcionalidad del Sitio Web; incluyendo la transmisión de malware, virus o programas análogos para difundir o publicar contenidos de carácter ofensivo, racista, denigrante o pornográfico que pudiera causar molestia en las personas.",
    "obligacionesUsuarioL6": "Quebrantar las medidas de seguridad establecidas por Reviu Casa.",
    "obligacionesUsuarioL7": "Utilizar el Sitio Web con fines publicitarios o electorales, tales como el envío de spam u otras maneras semejantes.",
    "obligacionesUsuarioL8": "Utilizar el Sitio Web a para incitar al odio, discriminar, amenazar, provocar, ni añadir contenido en el Sitio Web que tenga una sentido o un carácter sexual, violento, grosero y/o ofensivo hacia los otros Usuario o terceras partes.",
    "obligacionesUsuarioP3": "El Usuario se obliga a no utilizar el Sitio Web conforme los supuestos anteriores, así como a no incumplir ninguna de las disposiciones de los presentes Términos y Condiciones. Si el Usuario incumple sus obligaciones respecto al uso del Sitio Web, Reviu Casa se reserva el derecho de adoptar las medidas que estime oportunas amparadas en Derecho, así como la expulsión o prohibición de acceso de un Usuario.",
    "responsabilidadGarantias": "5. RESPONSABILIDADES Y GARANTÍAS",
    "responsabilidadGarantiasP1": "Los Usuarios están obligados a hacer un uso diligente del Sitio Web, por lo que Reviu Casa no será responsable del uso incorrecto que hagan los Usuarios o de los contenidos que estos aporten. Cada Usuario es responsable de utilizar el Sitio Web correctamente, así como de la legalidad de los contenidos y de las opiniones que haya compartido. Reviu Casa se reserva la potestad, sin aviso previo, de suspender temporalmente las actividades de un Usuario del Sitio Web, desactivar su cuenta, borrar su contenido, eliminar la cuenta o enviar un aviso.",
    "responsabilidadGarantiasP2": "Los Usuarios garantizan que la información publicada en el Sitio Web es cierta, legal y no infringe los derechos de ningún tercero, en concreto, ningún derecho moral, derechos de imagen o los derechos concedidos por la normativa de protección de datos aplicable en cada momento. En caso de que el Usuario publique en el Sitio Web información que contenga datos personales de terceros, el Usuario garantiza que tiene el consentimiento de este para la publicación de dichos datos personales.",
    "responsabilidadGarantiasP3": "Reviu Casa no se hace responsable de la calidad, la originalidad, la autenticidad, la legalidad o la seguridad de los contenidos que los Usuarios aporten al Sitio Web. En todo caso, los Usuarios tienen el derecho de solicitar a Reviu Casa la eliminación del Sitio Web las opiniones, informaciones, comentarios, propuestas o archivos que contradigan estos Términos y Condiciones a través de los procedimientos establecidos en los mismos para las comunicaciones y reclamaciones. Todo ello se realizará conforme los protocolos internos de Reviu Casa para la eliminación de las publicaciones de los Usuarios, únicamente con el fin de preservar el objetivo fundamental del Sitio Web.",
    "responsabilidadGarantiasP4": "Reviu Casa ha puesto todo su empeño en que la información del Sitio Web sea precisa y esté actualizada. Sin embargo, no garantiza ni se hace responsable de la exactitud y actualización de los contenidos del Sitio Web. Asimismo, Reviu Casa no se responsabiliza de ningún error u omisión en los contenidos del Sitio Web y se reserva el derecho a modificar dichos contenidos en cualquier momento y sin previo aviso.",
    "responsabilidadGarantiasP5": "Las relaciones contractuales entre Reviu Casa y los Usuarios se rigen por los Términos y Condiciones de Reviu Casa y/o por otras condiciones generales o pactos específicos. Los contenidos del Sitio Web no prevalecen sobre dichos Términos y Condiciones y los Usuarios no pueden condicionar la política comercial que Reviu Casa decida adoptar en cada momento.",
    "responsabilidadGarantiasP6": "Reviu Casa no se hace responsable de los errores o fallos en el funcionamiento del Sitio Web, sean intrínsecos o sean debidos a las características y limitaciones de Internet. El usuario asume cualquier riesgo derivado de la utilización de Internet, incluida la posible transmisión de virus informáticos. Reviu Casa no garantiza el funcionamiento ininterrumpido de los servicios del Sitio Web y no será responsable de los daños y perjuicios que puedan derivar de la interrupción de los servicios. En particular, Reviu Casa no será responsable en circunstancias de fuerza mayor tales como incendios, huelgas y cortes en el suministro eléctrico o cualesquiera otros sucesos imprevisibles o inevitables. ",
    "responsabilidadGarantiasP7": "En todo caso, Reviu Casa sólo será responsable de los daños y perjuicios que se hubieran previsto o que se hubieran podido prever en el momento de la utilización del Sitio Web por el Usuario, y que sean consecuencia directa y necesaria de la infracción por negligencia grave de obligaciones contractuales sustanciales. ",
    "responsabilidadGarantiasP8": "La exclusión de responsabilidades y garantías descritas en este apartado se aplicará tanto a Reviu Casa como a sus administradores, directivos, empleados y representantes.",
    "intelectual": "6. DERECHOS DE PROPIEDAD INTELECTUAL E INDUSTRIAL",
    "intelectualP1": "Los derechos de propiedad intelectual e industrial incorporados en el Sitio Web, el diseño gráfico y los códigos informáticos, así como los signos y marcas distintivos, el texto, imágenes y vídeos (en adelante el “Contenido”) mostrados son propiedad de Reviu Casa y están protegidos por la legislación aplicable en cada momento. El Usuario utilizará el Sitio Web respetando dicha titularidad y el uso de este no le otorgará ningún derecho en relación con el Contenido del Sitio Web. ",
    "intelectualP2": "Cualquier uso del Contenido para el que Reviu Casa no haya autorizado expresamente, sea directa o indirecta con ánimo de lucro o no, incluyendo la descarga, almacenamiento, transmisión, divulgación pública, distribución, reproducción o transformación, total o parcial, de dichos contenidos estará expresamente prohibida, por lo que Reviu Casa podrá ejercer todas las acciones judiciales y extrajudiciales que considere pertinentes ante cualquier incumplimiento de sus derechos.",
    "terceros": "7. ENLACES A TERCEROS",
    "tercerosP1": "El Sitio Web pueden contener enlaces con otras páginas web con la finalidad de complementar los servicios ofrecidos al Usuario. Reviu Casa no es la titular de dichas páginas web, por lo que no se responsabiliza de sus contenidos ni de los daños y perjuicios que el uso de las mismas pueda ocasionar al usuario.",
    "tercerosP2": "Si el Usuario del Sitio Web accede a dichas páginas web y a los servicios que éstas ofrecen, Reviu Casa permanecerá ajena a cualquier clase de relación que se pudiese establecer entre el Usuario y los titulares de dichas páginas web o cualesquiera terceros relacionados con las mismas.",
    "tercerosP3": "Asimismo, el titular de una página web en la que se pretenda insertar un enlace al Sitio Web deberá obtener, con carácter previo, una autorización de Reviu Casa.",
    "tercerosP4": "Reviu Casa no será responsable de los contenidos de aquellas páginas web en las que exista un enlace al Sitio Web y permanecerá ajena a las relaciones que se pudieran establecer entre los titulares de las mismas y los usuarios del Sitio Web.",
    "proteccionDatos": "8. PROTECCIÓN DE DATOS",
    "proteccionDatosp1": "Todos los datos suministrados por el Usuario a Reviu Casa se tratarán con confidencialidad y responsabilidad por parte de Reviu Casa de conformidad con la Política de Privacidad.",
    "cookies": "9. COOKIES",
    "cookiesP1": "El uso de cookies en el Sitio Web se regulará en la Política de Cookies.",
    "comunicaciones": "10. COMUNICACIONES",
    "comunicacionesP1": "Reviu Casa podrá comunicarse con el Usuario a través del correo electrónico y/o llamadas telefónicas siempre que el Usuario haya prestado el consentimiento cuando sea legalmente exigible. Estas comunicaciones pueden ser enviadas o iniciadas por Reviu Casa o por cualquiera de sus proveedores para cualquier servicio relacionado con el uso del Sitio Web.",
    "comunicacionesP2": "Para dejar de recibir notificaciones, el Usuario podrá gestionar sus consentimientos y preferencias dirigiendo una solicitud a Reviu Casa con el número de teléfono y dirección de correo electrónico de Reviu Casa, o bien a través de los mecanismos habilitados al efecto en cada comunicación. El Usuario acepta que Reviu Casa envíe un mensaje para confirmar que la solicitud de baja de las comunicaciones comerciales ha sido recibida y atendida.",
    "bajaPaginaWeb": "11. BAJA DEL SITIO WEB",
    "bajaPaginaWebP1": "El Usuario podrá darse de baja del Sitio Web mediante (i) siguiendo el procedimiento que se indica en la misma cuenta de Usuario o bien (ii) por solicitud vía email a",
    "bajaPaginaWebE1": "info@reviucasa.com",
    "bajaPaginaWebP2": "indicando su nombre de Usuario. Una vez se haya hecho efectiva la baja al Usuario, Reviu Casa enviará una confirmación de esta. A partir de ese momento, todas las funcionalidades atribuidas a la cuenta de Usuario dejarán de estar disponibles.",
    "bajaPaginaWebP3": "En cualquier caso, el Usuario podrá solicitar un nuevo registro, sin perjuicio de la facultad de Reviu Casa de no admitir dicho registro en los casos en que se contravenga lo dispuesto en los presentes Textos Legales. Asimismo, Reviu Casa podrá no admitir dicho registro en caso de que quede pendiente la resolución de cualquier conflicto o controversia entre las partes.",
    "reclamaciones": "12. RECLAMACIONES",
    "reclamacionesP1": "El Usuario puede presentar una reclamación comunicándose con Reviu Casa a través del correo electrónico",
    "reclamacionesE1": "info@reviucasa.com",
    "reclamacionesP2": ",del número de teléfono 633553943 o de cualquier otro medio de contacto habilitado en el Sitio Web o su Aviso Legal.",
    "reclamacionesP3": "Asimismo, el Usuario tiene derecho a presentar una reclamación a Reviu Casa cuando la información publicada por otros Usuarios infrinja alguno de sus derechos tal y como se establece en los presentes Términos y Condiciones, enviando una solicitud al correo electrónico",
    "reclamacionesP4": ", para la retirada de dicha información. Una vez presentada la solicitud, Reviu Casa procederá a analizarla a partir de los protocolos internos y en conformidad con la legislación vigente. En caso de que dicha información vulnere efectivamente los derechos del Usuario, Reviu Casa procederá a la eliminación de esta.",
    "leyAplicable": "13. JURISDICCIÓN Y LEY APLICABLE",
    "leyAplicableP1": "Dado que el Sitio Web, con sus servicios incluidos, están destinados a ser utilizados y ofrecidos en España, en la medida en que lo permita la normativa imperativa, la legislación aplicable será el derecho común español. Cualquier procedimiento relacionado con los derechos y obligaciones que pudieran surgir en virtud de, o en relación con, estos Términos y Condiciones se someterán a la jurisdicción de los Tribunales y Juzgados de Barcelona."
      
   }