{
  "whatIsHomeReview": "¿Qué es Reviu?",
  "answerWhat": "Quienes hemos buscado piso sabemos que hay poca información más allá de lo que prometen los anuncios. Reviu te permite informarte de cómo es vivir en el piso que te interesa antes de mudarte, y compartir opiniones sobre los lugares donde has vivido. A través de la información, queremos convertir la jungla del alquiler en un espacio más justo y seguro, distinguiendo a quienes hacen las cosas bien",
  "whyReview": "¿Por qué dejar una opinión?",
  "answerReview": "Al compartir tus experiencias sobre los lugares en los que has vivido, aumentas las posibilidades de que tanto tú como cualquier persona podáis encontrar una opinión del piso que buscáis. También de la escalera de vecinos y de la zona en la que queréis vivir.",
  "anonymousReview": "¿Son anónimas mis opiniones?",
  "answerAnonymous": "Todas las opiniones son completamente anónimas. Reviu nunca compartirá tu información personal.  También se garantizará la intimidad y la protección de los datos del propietario del piso del que se da la opinión, en caso de ser un particular. Puedes leer más detalles en nuestra política de privacidad. Si tienes alguna duda, escríbenos a info@reviucasa.com",
  "landlordReview": "¿Mi casero verá mi review?",
  "answerLandlord": "Las opiniones son anónimas y las fechas de estancia son aproximadas, por lo que nadie sabrá quién la ha enviado. Es posible que tu casero la lea. Esto es bueno, porque Reviu quiere incentivar y reconocer las buenas prácticas. Pero si te preocupa, asegúrate de no compartir ningún dato que te pueda identificar.",
  "realEstate": "¿Por qué no encuentro el piso que busco?",
  "answerRealEstate": "Si el piso que buscas no se encuentra en Reviu es porque quienes han vivido en él todavía no han dejado una opinión. Aun así, puedes ver la valoración de la escalera de vecinos y de la zona para tener información privilegiada del entorno. La plataforma funcionará en la medida en la que todos compartamos opiniones de las casas en las que hemos vivido. ¡Anima a los tuyos a dejar su opinión!",
  "otherCitiesExist":"¿Reviu existe en otras ciudades?",
  "otherCitiesAnswer":"Reviu se encuentra en Barcelona, por ahora. ¿Quieres que Reviu funcione en tu ciudad? ",
  "howToVerifyOpinions":"¿Cómo se verifican las opiniones?",
  "answerHowToVerify":"Queremos que Reviu proporcione contenido de calidad y fiable, pero es responsabilidad de los usuarios hacer un buen uso del portal. No es bienvenido el correo basura ni los mensajes que contengan lenguaje inapropiado, de acoso, discriminatorio o que incite al odio. Todas las personas tienen la posibilidad de reportarlo. ",
  "canIParticipate":"Soy una inmobiliaria o el propietario de una vivienda en alquiler. ¿Puedo participar?",
  "answerCanIParticipate":"En la versión inicial de Reviu, pueden participar las personas que viven o han vivido en las viviendas. En un futuro, el portal incorporará una nueva funcionalidad que permitirá a los caseros e inmobiliarias participar también. Si quieres ponerte en contacto, escríbenos a info@reviucasa.com",
  "frequentQuestion": "Preguntas frecuentes",
  "solveDoubts": "Resuelve tus dudas"
}