{
    "title": "Aviso legal",
    "identificacion": "1. Quiénes somos",
    "identificacionP1": "IDRA BARCELONA INSTITUTE, SCCL",
    "identificacionP2": " (en adelante ",
    "identificacionP3": "“Reviu Casa”",
    "identificacionP4": ")es la propietaria del sitio web reviucasa.com (en adelante el “Sitio Web”). Reviu Casa es una Sociedad Cooperativa de nacionalidad española con domicilio social Cr Balmes, Nº 13, 08007, BARCELONA, con N.I.F. F67368431 e inscrita en el Registro de Cooperativas de Barcelona con el número de asentamiento 1 en la hoja de inscripción núm. 15215.",
    "identificacionP5": "Puede ponerse en contacto con Reviu Casa en: ",
    "identificacionP6": "Correo electrónico",
    "identificacionP9": "info@reviucasa.com",
    "identificacionP7": "Teléfono",
    "identificacionP8": "+34 634192071",
    "sitioWeb": "2. Uso del sitio web",
    "sitioWebP1": "Al acceder y utilizar el Sitio Web se adquiere la condición de",
    "sitioWebP2": "\"Usuario\"",
    "sitioWebP3": ", lo cual implica la plena aceptación de todas las disposiciones del presente Aviso Legal y del resto de los \"Textos Legales\" incluyendo el presente Aviso Legal, los ",
    "sitioWebP4": "Términos y Condiciones",
    "sitioWebP6": ", la",
    "sitioWebP7": "Política de Privacidad",
    "sitioWebP8": " y",
    "sitioWebP9": "Política de Cookies",
    "sitioWebP10": "El usuario acepta hacer un uso adecuado, diligente y legal del Sitio Web y, en particular: (i) utilizar el Sitio Web para los fines previstos, es decir, abstenerse de utilizar el Sitio Web o sus contenidos para fines ilegales, o para fines que van en contra del orden público, de la moral y de las buenas costumbres; (ii) respetar los derechos de propiedad intelectual e industrial del Sitio Web y de sus contenidos, así como todos los derechos que corresponden a Reviu Casa; (iii) no reproducir, copiar, convertir, modificar, distribuir, mostrar públicamente o hacer disponible al público el Sitio Web o cualquiera de sus contenido o cualquier modificación del mismo; (iv) No usar el Sitio Web para la transmisión, instalación o publicación de cualquier virus, código malicioso u otros programas o archivos perjudiciales.",
    "sitioWebP11": "El usuario será responsable por el incumplimiento de cualquier uso incorrecto del Sitio Web mencionado anteriormente, así como de cualquier pérdida o daño sufrido por Reviu Casa debido a un uso indebido directo o indirecto del Sitio Web. A estos efectos, Reviu Casa podrá ejercer todas las acciones judiciales y extrajudiciales que considere pertinentes.",
    "privacidad": "3. Privacidad",
    "privacidadP1": "Reviu Casa informa al Usuario que todos los datos facilitados a Reviu Casa a través del Sitio Web serán tratados por Reviu Casa como Responsable de Tratamiento, respetando la confidencialidad, integridad y disponibilidad de los datos personales, de acuerdo con la ",
    "privacidadP2": "Política de Privacidad.",
    "cookies": "4. Cookies",
    "cookiesP1": "El uso de cookies en el Sitio Web se regulará en la",
    "cookiesP2": "Política de Cookies.",
    "intelectual": "5. Propiedad industrial e intelectual",
    "intelectualP1": "Los derechos de propiedad intelectual e industrial incorporados en el Sitio Web, el diseño gráfico y los códigos informáticos, así como los signos y marcas distintivos, el texto, imágenes, vídeos (en adelante el “Contenido”) mostrados son propiedad de Reviu Casa. El Usuario utilizará las funcionalidades del Sitio Web respetando dicha titularidad y el uso de las funcionalidades no le otorgará ningún derecho en relación con el Contenido del Sitio Web.",
    "intelectualP2": "Cualquier uso del Contenido para el que Reviu Casa no haya autorizado expresamente, sea directa o indirecta con ánimo de lucro o no, incluyendo la descarga, almacenamiento, transmisión, divulgación pública, distribución, reproducción o transformación, total o parcial, de dichos contenidos estará expresamente prohibida, por lo que Reviu Casa podrá ejercer todas las acciones judiciales y extrajudiciales que considere pertinentes ante cualquier incumplimiento de sus derechos.",
    "responibilidad": "6. Responsabilidad",
    "responibilidadP1": "Reviu Casa ha puesto todo su empeño en que la información del Sitio Web sea precisa y esté actualizada. Sin embargo, Reviu Casa no garantiza ni se hace responsable de la exactitud y actualización de los contenidos del Sitio Web. Reviu Casa no se responsabiliza de ningún error u omisión en los contenidos del Sitio Web y se reserva el derecho a modificar dichos contenidos en cualquier momento y sin previo aviso.",
    "responibilidadP2": "Las relaciones entre Reviu Casa y los Usuarios registrados se rigen por los",
    "responibilidadP3": "Términos y Condiciones",
    "responibilidadP4": "de Reviu Casa y/o por otras condiciones generales o pactos específicos. Los contenidos del Sitio Web no prevalecen sobre dichos Términos y Condiciones y los Usuarios no pueden condicionar la política comercial que Reviu Casa decida adoptar en cada momento.",
    "responibilidadP5": "Reviu Casa no se hace responsable de los errores o fallos en el funcionamiento del Sitio Web, sean intrínsecos o sean debidos a las características y limitaciones de Internet. El Usuario asume cualquier riesgo derivado de la utilización de Internet, incluida la posible transmisión de virus informáticos. Reviu Casa no garantiza el funcionamiento ininterrumpido de los servicios del Sitio Web y no será responsable de los daños y perjuicios que puedan derivar de la interrupción de los servicios. En particular, Reviu Casa no será responsable en circunstancias de fuerza mayor tales como incendios, huelgas y cortes en el suministro eléctrico o cualesquiera otros sucesos imprevisibles o inevitables.",
    "responibilidadP6": "En todo caso, Reviu Casa sólo será responsable de los daños y perjuicios que se hubieran previsto o que se hubieran podido prever en el momento de la utilización del Sitio Web por el usuario, y que sean consecuencia directa y necesaria de la infracción por negligencia grave de obligaciones contractuales sustanciales.",
    "responibilidadP7": "El hecho de que el Sitio Web describa o presente determinados servicios no implica un compromiso de Reviu Casa de que los mismos estarán disponibles para el usuario.",
    "responibilidadP8": "La exclusión de responsabilidades y garantías descritas en este apartado se aplicará tanto a Reviu Casa como a sus administradores, directivos, empleados y representantes.",
    "comerciales": "7. Comunicaciones comerciales",
    "comercialesP1": "Siempre que el Usuario preste su consentimiento expreso, o en caso de tener un contrato vigente con el Usuario, Reviu Casa enviará comunicaciones comerciales para mantener al Usuario actualizado sobre todas las novedades, así como de cualquier tipo de información sobre Reviu Casa o los servicios que presta que le pueda ser de interés.",
    "comercialesP2": "Reviu Casa enviará dichas comunicaciones comerciales durante el tiempo que el Usuario mantenga su consentimiento para ello. En caso de que el Usuario desee no recibir más comunicaciones comerciales, podrá retirar su consentimiento a través del formulario facilitado en las comunicaciones comerciales, o en su caso, enviando un correo electrónico a ",
    "comercialesP3": "info@reviucasa.com",
    "enlaces": "8. Enlaces",
    "enlacesP1": "El Sitio Web puede contener enlaces con otras páginas web con la finalidad de complementar los servicios ofrecidos al usuario. Reviu Casa no es la titular de dichas páginas web, por lo que no se responsabiliza de sus contenidos ni de los daños y perjuicios que el uso de las mismas pueda ocasionar al usuario. ",
    "enlacesP2": "Si el usuario del Sitio Web accede a dichas páginas web y a los servicios que éstas ofrecen, Reviu Casa permanecerá ajena a cualquier clase de relación que se pudiese establecer entre el usuario y los titulares de dichas páginas web o cualesquiera terceros relacionados con las mismas.",
    "enlacesP3": "Asimismo, el titular de una página web en la que se pretenda insertar un enlace al Sitio Web deberá obtener, con carácter previo, una autorización de Reviu Casa.",
    "enlacesP4": "Reviu Casa no será responsable de los contenidos de aquellas páginas web en las que exista un enlace al Sitio Web y permanecerá ajena a las relaciones que se pudieran establecer entre los titulares de las mismas y los usuarios del Sitio Web.",
    "modificaciones": "9. Modificaciones",
    "modificacionesP1": "Reviu Casa se reserva el derecho a modificar este Aviso Legal en cualquier momento. Los cambios o actualizaciones del Aviso Legal, así como de los",
    "modificacionesP2": "Términos y Condiciones",
    "modificacionesP3": ", la",
    "modificacionesP4": "Política de Privacidad",
    "modificacionesP5": " y/o",
    "modificacionesP6": "Política de Cookies",
    "modificacionesP7": " serán notificados de forma explícita al Usuario a través de un aviso en el Sitio Web."
  }