{
    "title": "Política de privacidad",
    "privacidadP1": "La Hidra Cooperativa, SCCL",
    "privacidadP2": "(en adelante ",
    "privacidadP3": "“Fue Mi Casa”)",
    "privacidadP4": "es la propietaria del sitio web reviucasa.com (en adelante el “Sitio Web”) y es la Responsables del tratamiento de los datos personales de los usuarios de este (en adelante los “Usuarios”).",
    "privacidadP5": "A través de esta Política de Privacidad, y en cumplimiento de los artículos 12 y 13 del Reglamento (EU) 2016/679 (en adelante \"RGPD\") y el artículo 11 de la Ley Orgánica 3/2018, de 5 de Diciembre, de Protección de Datos Personales y garantía de los derechos digitales (\"LOPDPGDD\"), Fue Mi Casa informa a los usuarios que utilicen el Sitio Web sobre el tratamiento de sus datos personales que pueden ser recogidos a través de esta y tratados por Fue Mi Casa.",
    "responsable": "1. Información sobre el Responsable del Tratamiento",
    "responsableP1": "Responsable del Tratamiento:",
    "responsableP2": "La Hidra Cooperativa, SCCL",
    "responsablep3": "NIF",
    "responsableP4": "F67368431",
    "responsablep5": "Domicilio social",
    "responsableP6": "Cr Bordeta, Nº 58, 08014, BARCELONA",
    "responsablep6": "Contacto",
    "responsableP7": "info@reviucasa.com",
    "conservación": "2. Datos tratados, bases legales, finalidades y periodo de conservación.",
    "conservaciónTH1": "Datos tratados",
    "conservaciónTH2": "Bases Legales",
    "conservaciónTH3": "Finalidades",
    "conservaciónTH4": "Periodo de conservación",
    "conservacionTD1S": "Datos de navegación.",
    "conservacionTD1": "Debido a las normas de comunicación de Internet, cuando el Usuario accede a nuestro Sitio Web recibimos automáticamente la dirección IP de su ordenador y el tipo de navegador que está utilizando. Utilizamos esta información para analizar tendencias generales y mejorar el servicio. Esta información no se comparte con terceros sin su consentimiento.",
    "conservacionTD2": "Consentimiento del interesado  ",
    "conservacionTD3": "Análisis del comportamiento de navegación y estadísticas. La información recopilada a través de cookies y otras tecnologías de rastreo similares nos permite analizar el comportamiento de navegación de los Usuarios.",
    "conservacionTD4": "Los plazos de retención dependen de cada cookie específica. Para más información sobre los plazos de retención, consulte la Política de Cookies.",
    "conservacionTD2S": "Datos de contacto del Usuario.",
    "conservacionTD5": "El Usuario puede contactar con Fue Mi Casa a través del correo electrónico. Los datos tratados son Email, y contenido del mensaje",
    "conservacionTD6": "Consentimiento del interesado",
    "conservacionT7": "Atender y responder a solicitudes, comentarios, sugerencias. Así como prestar apoyo al Usuario durante el uso del Sitio Web. ",
    "conservacionTD8": "Los datos personales serán tratados por Fue Mi Casa durante el plazo necesario para responder a la pregunta y/o resolver la incidencia indicada por el Usuario. Dichos datos serán bloqueados para dar cumplimiento a las obligaciones legales de Fue Mi Casa y, transcurrido dicho plazo, serán definitivamente suprimidos.",
    "conservacionTD3S": "Datos de registro al Sitio Web.",
    "conservacionTD9": "Nombre, apellido, email, nombre de usuario ",
    "conservacionTD10": "Ejecución de la relación contractual en la que el Usuario es parte.",
    "conservacionT11": "Estos datos serán tratados con el objetivo de crear una cuenta al Usuario y poder así utilizar todas las funcionalidades del Sitio Web, sin estos, no es posible crear la cuenta de usuario. El Usuario es responsable de que los datos proporcionados sean exactos, Fue Mi Casa se reserva el derecho de excluir de los servicios a todo usuario que haya facilitado datos falsos o inexactos, sin perjuicio de otros recursos disponibles.",
    "conservacionTD12": "Durante el tiempo en que el usuario mantenga su cuenta activa en el Sitio Web y, una vez haya sido desactivada, Fue Mi Casa conservará los datos personales (bloqueados) de los Usuarios durante el tiempo necesario para cumplir con las obligaciones legales. ",
    "conservacionTD4S": "Contenido de las opiniones.",
    "conservacionTD13": "Durante el uso del Sito Web, el Usuario puede publicar comentarios que pueden incorporar datos personales.",
    "conservacionTD14": "Consentimiento del Usuario",
    "conservacionT15": "Estos datos serán tratados para cumplir con la finalidad principal del Sitio Web, basada en proporcionar a los Usuarios un espacio en el que compartir experiencias y/u opiniones sobre los inmuebles. ",
    "conservacionTD16": "Durante el tiempo en que dure el consentimiento del Usuario y, una vez retirado este, Fue Mi Casa conservará los datos personales (bloqueados) de los Usuarios durante el tiempo necesario para cumplir con las obligaciones legales.",
    "destinatarios": "3. ¿A qué destinatarios se comunicarán sus datos?",
    "destinatariosP1": "Fue Mi Casa informa que, para el cumplimiento de las finalidades descritas anteriormente, no cederá los datos personales del Usuario a terceros. No obstante lo anterior, Fue Mi Casa podrá dar acceso a dichos datos personales a:  ",
    "destinatariosL1": "Proveedores de servicios tecnológicos con los que haya suscrito un contrato de encargado de tratamiento; en particular a:",
    "destinatariosL2": "Proveedores de servicios de mantenimiento de bases de datos y gestión de suscripciones a Newsletter.",
    "destinatariosL3": "Proveedores de servicios de analítica.",
    "destinatariosL4": "Proveedores de servicios de hosting.",
    "destinatariosL5": "Proveedores de servicios de correo electrónico.",
    "destinatariosL6": "Proveedores de gestión del consentimiento. (Consent Management Platform).",
    "destinatariosP2": "Los proveedores mencionados pueden estar ubicadas en jurisdicciones que generalmente no ofrecen garantías adecuadas en relación con el tratamiento de datos personales. Para todas las entidades que no forman parte del Espacio Económico Europeo (EEE), Fue Mi Casa ha firmado contratos con dichas entidades que incluyen dichas salvaguardas, incluidas las cláusulas modelo de la Comisión Europea.",
    "destinatariosP3": "Los Usuarios pueden obtener más información sobre los proveedores de servicios tecnológicos solicitando la misma a Fue Mi Casa a través de los medios de contacto facilitados en la presente política de privacidad.",
    "destinatariosP4": "Asimismo, Fue Mi Casa puede comunicar sus datos a:",
    "destinatariosL7": "Proveedores de pasarelas de pago.",
    "destinatariosL8": "Otras empresas que formen parte del Fue Mi Casa.",
    "destinatariosL9": "Empresas interesadas en comprar o adquirir la empresa o una parte de su negocio y, en consecuencia, dar acceso a cualquier auditor nacional o internacional para que lleve a cabo su \"diligencia debida\" (Due Diligence).",
    "destinatariosP5": "Finalmente, el Usuario podrá participar a través del Sitio Web publicando sus opiniones sobre los inmuebles, las cuales, serán compartidas con todos los Usuarios del Sitio Web.",
    "destinatariosL10": "Las Autoridades para investigar sospechas de fraude, acoso u otras violaciones de cualquier ley, norma o reglamento, o de las políticas del sitio web.",
    "seguridad": "4. Seguridad y confidencialidad ",
    "seguridadP1": "Fue Mi Casa se compromete a adoptar las medidas técnicas y organizativas necesarias, de conformidad con lo previsto en la normativa aplicable, para garantizar la seguridad de los datos de carácter personal y evitar la destrucción, pérdida o alteración accidental o ilícita de datos personales transmitidos, conservados o tratados de otra forma, o la comunicación o acceso no autorizados a dichos datos. Los datos personales serán tratados confidencialmente por Fue Mi Casa, que se compromete a informar y a hacer respetar, por obligación legal o contractual, dicha confidencialidad a sus empleados, socios y a cualquier persona que deba tener acceso a los datos personales del Usuario. ",
    "derechos": "5. Derechos de los Usuarios",
    "derechosP1": "El Usuario podrá ejercitar los derechos de acceso, rectificación, supresión, oposición y, en su caso, limitación del tratamiento y portabilidad de los datos enviando un correo electrónico a ",
    "derechosA1": "info@reviucasa.com",
    "derechosP2": "Asimismo, el Usuario podrá presentar una reclamación ante una autoridad de control y, en particular, ante la Agencia Española de Protección de datos (",
    "derechosA2": "www.aepd.es",
    "derechosP3": ") si considera que se han vulnerado los derechos expuestos anteriormente en esta Política de Privacidad o si considera que el tratamiento de los datos personales que le conciernen vulnera la normativa aplicable.",
    "cambiosPolitica": "6. Cambios en la Política de Privacidad",
    "cambiosPoliticaP1": "Fue Mi Casa se reserva el derecho a modificar esta Política de Privacidad en cualquier momento. Los cambios o actualizaciones de la Política de Privacidad se notificarán explícitamente al Usuario mediante un aviso en el Sitio Web, junto con la versión actualizada de la Política de Privacidad. "
  }